{
    "title_home": "Home",
    "title_about_us": "About Us",
    "title_our_services": "Our Services",
    "title_contact_us": "Contact Us",
    "sign_in": "Sign in",
    "administration": "Administration",
    "heading_title_check_out_our_providers": "Check Out Our Providers",
    "description_explore_our_network": "Explore our network of trusted healthcare providers. We take pride in offering a diverse range of top-quality services to cater to your health and wellness needs.",
    "enter_location": "Enter location",
    "description_welcome_to_unicare": "Welcome to Unicare Managed Care – Elevating Employee Well-being with Expert Managed Care Solutions. \n Empower your company with the assurance of the finest and most trusted health products, precisely aligned with medical expertise. Unicare Managed Care transcends the conventional; we don't just treat ailments – we anticipate and prevent, offering comprehensive services to fortify your team's health fortress.",
    "healthcare_providers": "HEALTHCARE PROVIDERS",
    "business_partnership": "BUSINESS PARTNERSHIP",
    "total_insured_members": "TOTAL INSURED MEMBERS",
    "over_17": "Over 17",
    "description_unicare_profile": "We are a company operating in the health services sector with a concentration in Managed Care (Employee Health Management). \nFacilities available include Medical Check Up, In House Clinic, First Aid Training and Doctor On Call. Through this, Unicare Managed Care is always committed to providing the best and trusted health products for company employees, in full accordance with medical indications. Managed Care not only treats disease, but also prevents disease before it occurs with comprehensive services.",
    "title_unicare_profile": "Unicare Managed Care Company Profile",
    "proud_to_partner_with": "PROUD TO PARTNER WITH",
    "description_on_call_service": "aWhether it’s urgent medical advice or assistance, our dedicated team is just a call away. aJKN assistance involve various forms of support provided under the health insurance programJKN assistance involve various forms of support provided under the health insurance programJKN assistance involve various forms of support provided under the health insurance program",
    "description_medical_escort": "A professional service that provides assistance & support for individuals when they have medical needs.",
    "description_emergency_services": "Specialized resources dedicated to providing immediate assistance and care during critical situations",
    "description_homecare": "Homecare services encompass healthcare delivered to patients within their homes.",
    "description_doctor_tele": "Connect with qualified healthcare professionals from the comfort of your home",
    "description_jkn_assitance": "JKN assistance involve various forms of support provided under the health insurance program"
}