{
    "title_home": "Beranda",
    "title_about_us": "Tentang Kami",
    "title_our_services": "Layanan Kami",
    "title_contact_us": "Hubungi Kami",
    "sign_in": "Masuk",
    "administration": "Administrasi",
    "heading_title_check_out_our_providers": "Check Out Our Providers",
    "description_explore_our_network": "Explore our network of trusted healthcare providers. We take pride in offering a diverse range of top-quality services to cater to your health and wellness needs.",
    "enter_location": "Enter location",
    "description_welcome_to_unicare": "Welcome to Unicare Managed Care – Elevating Employee Well-being with Expert Managed Care Solutions. \n Empower your company with the assurance of the finest and most trusted health products, precisely aligned with medical expertise. Unicare Managed Care transcends the conventional; we don't just treat ailments – we anticipate and prevent, offering comprehensive services to fortify your team's health fortress.",
    "healthcare_providers": "HEALTHCARE PROVIDERS",
    "business_partnership": "BUSINESS PARTNERSHIP",
    "total_insured_members": "TOTAL INSURED MEMBERS",
    "over_17": "Over 17",
    "description_unicare_profile": "We are a company operating in the health services sector with a concentration in Managed Care (Employee Health Management). \nFacilities available include Medical Check Up, In House Clinic, First Aid Training and Doctor On Call. Through this, Unicare Managed Care is always committed to providing the best and trusted health products for company employees, in full accordance with medical indications. Managed Care not only treats disease, but also prevents disease before it occurs with comprehensive services.",
    "title_unicare_profile": "Unicare Managed Care Company Profile",
    "proud_to_partner_with": "PROUD TO PARTNER WITH",
    "description_on_call_service": "Whether it’s urgent medical advice or assistance, our dedicated team is just a call away.",
    "description_medical_escort": "A professional service that provides assistance & support for individuals when they have medical needs.",
    "description_emergency_services": "Specialized resources dedicated to providing immediate assistance and care during critical situations",
    "description_homecare": "Homecare services encompass healthcare delivered to patients within their homes.",
    "description_doctor_tele": "Connect with qualified healthcare professionals from the comfort of your home",
    "description_jkn_assitance": "JKN assistance involve various forms of support provided under the health insurance program",
    "learn_more": "Learn More",
    "title_coverages": "Coverages",
    "description_coverages_bpjs": "Whether it’s urgent medical advice or assistance, our dedicated team is just a call away.",
    "description_coverages_hostpital": "A professional service that provides assistance & support for individuals when they have medical needs.",
    "description_coverages_outpatient": "Specialized resources dedicated to providing immediate assistance and care during critical situations",
    "description_mission1": "Providing holistic health services by focusing on protecting and management of occupational health.",
    "description_mission2": "Providing information services that easy to obtain & accessible to all people without age restrictions with an integrated system.",
    "description_mission3": "Establish a network of quality providers to obtain integrated, continuous services and implement a referral system.",
    "description_smart_health_plus": "Managed Care Services that provide benefits to participants if they experience illness or accident. Participants will receive benefits according to medical needs in First Level Outpatient (RJTP), Advanced Outpatient (RJTL), and Inpatient (RI) health services provided at the Unicare Clinic collaboration provider and unlimited in all Unicare Clinics and all Health Facilities First Level (FKTP) BPJS in Bali and even National.",
    "description_premium": "Managed Care Services that provide benefits to participants if they experience illness or accident. Participants will receive benefits according to medical needs. These include First Level Outpatient (RJTP), Advanced Outpatient (RJTL) and Inpatient (RI) health services which are provided at all Unicare Clinic collaboration providers as well as making it easy to get cashless and unlimited health services at all Unicare Clinics.",
    "description_diamond_plus": "Managed Care Services that provide benefits to participants if they experience illness or accident. Participants will receive benefits according to medical needs. These include First Level Outpatient (RJTP), Advanced Outpatient (RJTL) and Inpatient (RI) health services which are provided at all Unicare Clinic collaboration providers as well as making it easy to get cashless and unlimited health services at all Unicare Clinics.",
    "subtitle_contact_us": "Dedicated to Your Needs: \nGet in Touch with Our Support Team Today",
    "description_contact_us": "Our dedicated support team is here to assist you. Whether you have questions about your coverage, need help navigating our services, or want personalized assistance, feel free to reach out. Your well-being is our priority, and we're just a message or call away.",
    "title_services": "Services",
    "title_pages": "Pages",
    "doctor_tele": "Doctor Teleconsultation",
    "oncall_services": "Oncall Services",
    "managed_care": "Managed Care",
    "laboratory_test": "Laboratory Test",
    "ambulance_services": "Ambulance Services",
    "address": "Address"
}